// export default [
//   "/i/",
//   "/e/ ",
//   "/ʊ/",
//   "/ʌ/",
//   "/ɔ/",
//   "/ə/",
//   "/e/ ",
//   "/i/",
//   "/æ/",
//   "/u:/",
//   "/a:/",
//   "/ɔ:/",
//   "/ɜ:/",
//   "/ɔi/",
//   "/əʊ/",
//   "/i:/",
//   "/er/ ",
//   "/ei/",
//   "/ɑi/",
//   "/ɑʊ/",
//   "/ʊə/",
//   "/iə/",
// ];

export default [{
    'name': "/i/",
    'src': "./pic/i.mp4"
  },
  {
    'name': "/e/ ",
    'src': "./pic/e.mp4"
  },

  {
    'name': "/ʊ/",
    'src': "./pic/u.mp4"
  },
  {
    'name': "/ɔ/ ",
    'src': ''
  },
  {
    'name': "/ʌ/",
    'src': ''
  },
  {
    'name': "/ə/",
    'src': ''
  },


  {
    'name': "/æ/",
    'src': ''
  },
  {
    'name': "/u:/",
    'src': ''
  },
  {
    'name': "/ɔ:/",
    'src': ''
  },

  {
    'name': "/ɜ:/",
    'src': ''
  },
  {
    'name': "/əʊ/",
    'src': ''
  },
  {
    'name': "/er/ ",
    'src': ''
  },
  {
    'name': "/ei/",
    'src': ''
  },
  {
    'name': "/ɑi/",
    'src': ''
  },
  {
    'name': "/ɜ:/",
    'src': ''
  },
  {
    'name': "/əʊ/",
    'src': ''
  },
  {
    'name': "/er/ ",
    'src': ''
  },
  {
    'name': "/ei/",
    'src': ''
  },
  {
    'name': "/ɑi/",
    'src': ''
  }
]